TEXT = 'ВДЕЬПЖОА РФА?   Д,Я     САКЖ,Д Я    ММ ОДРАОНУЦЗДНАААЕЛНРМО,    НЯА         ИК-АСВКА ЕН ,С П    УО Т    '

FIRST_PASSWORD = 'Дядя'
SECOND_PASSWORD = 'Вова педофил и еще цыганин'

# Я помню чудное мгновенье: Передо мной явилась ты, Как мимолетное веденье, Как гений чистой красоты.
# У лукоморья дуб зелёный; Златая цепь на дубе том: И днём и ночью кот учёный Всё ходит по цепи кругом;
# Скажи-ка, дядя, ведь не даром Москва, спаленная пожаром, Французу отдана?
# Я вас любил: любовь ещё, быть может, В душе моей угасла не совсем; Но пусть она вас больше не тревожит; Я не хочу печалить вас ничем.
# Жди меня, и я вернусь. Только очень жди, Жди, когда наводят грусть Желтые дожди
# Я пришел к тебе с приветом, Рассказать, что солнце встало, Что оно горячим светом По листам затрепетало;